
/* Class = "NSTextFieldCell"; title = "Skype is being updated."; ObjectID = "27"; */
"27.title" = "Skype is being updated.";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "29"; */
"29.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "Status NOTR"; ObjectID = "32"; */
"32.title" = "Status NOTR";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "50"; */
"50.title" = "OK";

/* Class = "NSTextFieldCell"; title = "No updates available."; ObjectID = "61"; */
"61.title" = "No updates available.";

/* Class = "NSTextFieldCell"; title = "Good news, you’re running the latest version of Skype."; ObjectID = "63"; */
"63.title" = "Good news, you’re running the latest version of Skype.";

/* Class = "NSTextFieldCell"; title = "Skype requires updating."; ObjectID = "85"; */
"85.title" = "Skype requires updating.";

/* Class = "NSTextFieldCell"; title = "The latest version of Skype is ready to install now.\n\nIt won’t take long to upgrade—and you’ll get all the latest improvements and fixes."; ObjectID = "87"; */
"87.title" = "The latest version of Skype is ready to install now.\n\nIt won’t take long to upgrade—and you’ll get all the latest improvements and fixes.";

/* Class = "NSButtonCell"; title = "Quit"; ObjectID = "89"; */
"89.title" = "Quit";

/* Class = "NSButtonCell"; title = "Install and Relaunch"; ObjectID = "91"; */
"91.title" = "Install and Relaunch";

/* Class = "NSTextFieldCell"; title = "A new update is ready to install."; ObjectID = "119"; */
"119.title" = "A new update is ready to install.";

/* Class = "NSButtonCell"; title = "Install on Quit"; ObjectID = "122"; */
"122.title" = "Install on Quit";

/* Class = "NSTextFieldCell"; title = "Skype just got better. Do you want to install the latest version the next time you start Skype?"; ObjectID = "123"; */
"123.title" = "Skype just got better. Do you want to install the latest version the next time you start Skype?";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "133"; */
"133.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "This may take a moment…"; ObjectID = "139"; */
"139.title" = "This may take a moment…";

/* Class = "NSTextFieldCell"; title = "Checking for updates."; ObjectID = "140"; */
"140.title" = "Checking for updates.";

/* Class = "NSButtonCell"; title = "Dismiss"; ObjectID = "149"; */
"149.title" = "Dismiss";

/* Class = "NSButtonCell"; title = "Always keep Skype up to date"; ObjectID = "165"; */
"165.title" = "Always keep Skype up to date";

/* Class = "NSButtonCell"; title = "Always keep Skype up to date"; ObjectID = "171"; */
"171.title" = "Always keep Skype up to date";
